Repository: fcttechnologies/VillainArc
Catalog: VillainArc/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Light effort, could do much more.
de: Leichte Anstrengung, da geht noch viel mehr.
es: Esfuerzo ligero, podrías hacer mucho más.
fr: Effort léger, tu pourrais en faire bien plus.
it: Sforzo leggero, potresti fare molto di più.
ja: 軽い強度で、まだかなり余裕があります。
ko: 가벼운 강도예요. 훨씬 더 할 수 있어요.
pt_br: Esforço leve, daria para fazer muito mais.
ru: Лёгкое усилие, можно было гораздо больше.
zh_hans: 轻松，还有很大余力。

source: Live Activities are not available on this device or are disabled in system settings. The app will fall back to in app toasts and local notifications when possible.
de: Live Activities sind auf diesem Gerät nicht verfügbar oder in den Systemeinstellungen deaktiviert. Die App greift, wenn möglich, auf In-App-Hinweise und lokale Benachrichtigungen zurück.
es: Las Live Activities no están disponibles en este dispositivo o están desactivadas en los ajustes del sistema. La app recurrirá a avisos dentro de la app y notificaciones locales cuando sea posible.
fr: Les activités en direct ne sont pas disponibles sur cet appareil ou sont désactivées dans les réglages système. L'app utilisera, si possible, des notifications dans l'app et locales.
it: Le attività in tempo reale non sono disponibili su questo dispositivo o sono disattivate nelle impostazioni di sistema. Quando possibile, l'app userà avvisi interni e notifiche locali.
ja: このデバイスではLive Activityを利用できないか、システム設定で無効になっています。可能な場合は、アプリ内の通知とローカル通知で代替します。
ko: 이 기기에서 실시간 활동을 쓸 수 없거나 시스템 설정에서 꺼져 있어요. 가능한 경우 앱 내 알림 메시지와 기기 알림으로 대신 표시돼요.
pt_br: As Live Activities não estão disponíveis neste dispositivo ou estão desativadas nos ajustes do sistema. O app usará avisos dentro do app e notificações locais quando possível.
ru: Live Activities недоступны на этом устройстве или отключены в системных настройках. Приложение будет использовать всплывающие сообщения и локальные уведомления, когда это возможно.
zh_hans: 此设备不支持实时活动，或已在系统设置中停用。应用会在可能时改用应用内提示和本地通知。

source: Live Activities are not available on this device or are turned off in system settings. The app will fall back to in app toasts and local notifications when possible.
de: Live Activities sind auf diesem Gerät nicht verfügbar oder in den Systemeinstellungen ausgeschaltet. Die App greift, wenn möglich, auf In-App-Hinweise und lokale Benachrichtigungen zurück.
es: Las Live Activities no están disponibles en este dispositivo o están desactivadas en los ajustes del sistema. La app recurrirá a avisos dentro de la app y notificaciones locales cuando sea posible.
fr: Les activités en direct ne sont pas disponibles sur cet appareil ou sont désactivées dans les réglages système. L'app utilisera, si possible, des notifications dans l'app et locales.
it: Le attività in tempo reale non sono disponibili su questo dispositivo o sono state disattivate nelle impostazioni di sistema. Quando possibile, l'app userà avvisi interni e notifiche locali.
ja: このデバイスではLive Activityを利用できないか、システム設定でオフになっています。可能な場合は、アプリ内の通知とローカル通知で代替します。
ko: 이 기기에서 실시간 활동을 쓸 수 없거나 시스템 설정에서 꺼져 있어요. 가능한 경우 앱 내 알림 메시지와 기기 알림으로 대신 표시돼요.
pt_br: As Live Activities não estão disponíveis neste dispositivo ou estão desativadas nos ajustes do sistema. O app usará avisos dentro do app e notificações locais quando possível.
ru: Live Activities недоступны на этом устройстве или выключены в системных настройках. Приложение будет использовать всплывающие сообщения и локальные уведомления, когда это возможно.
zh_hans: 此设备不支持实时活动，或已在系统设置中关闭。应用会在可能时改用应用内提示和本地通知。

source: Live Activity Metrics
de: Live-Aktivitäts-Metriken
es: Métricas de actividad en vivo
fr: Métriques de l’activité en direct
it: Dati dell'attività in tempo reale
ja: Live Activityの指標
ko: 실시간 활동 지표
pt_br: Métricas da atividade ao vivo
ru: Показатели Live Activity
zh_hans: 实时活动指标

source: Live Health stats
de: Live-Gesundheitsstatistiken
es: Estadísticas de salud en vivo
fr: Statistiques de santé en direct
it: Statistiche di Salute dal vivo
ja: リアルタイムのHealthデータ
ko: 실시간 건강 지표
pt_br: Estatísticas de saúde ao vivo
ru: Данные Здоровья в реальном времени
zh_hans: 实时健康数据

source: Live Stats
de: Live-Statistiken
es: Estadísticas en vivo
fr: Statistiques en direct
it: Statistiche dal vivo
ja: リアルタイムデータ
ko: 실시간 지표
pt_br: Estatísticas ao vivo
ru: Данные в реальном времени
zh_hans: 实时数据

source: Loading Apple Health details...
de: Apple-Health-Details werden geladen …
es: Cargando detalles de Apple Salud...
fr: Chargement des détails Apple Santé...
it: Caricamento dei dettagli di Apple Health...
ja: Apple Healthの詳細を読み込み中…
ko: Apple Health 정보 불러오는 중...
pt_br: Carregando detalhes do Apple Saúde...
ru: Загружаем данные Apple Health...
zh_hans: 正在加载 Apple Health 详情...

source: Loading plans…
de: Pläne werden geladen …
es: Cargando planes…
fr: Chargement des plans…
it: Caricamento dei piani…
ja: プランを読み込み中…
ko: 플랜 불러오는 중…
pt_br: Carregando planos…
ru: Загружаем тарифы…
zh_hans: 正在加载方案…

source: Location
de: Standort
es: Ubicación
fr: Localisation
it: Posizione
ja: 位置情報
ko: 위치
pt_br: Localização
ru: Геопозиция
zh_hans: 位置

source: Location access is required to record your route and calculate distance.
de: Standortzugriff ist erforderlich, um deine Route aufzuzeichnen und die Distanz zu berechnen.
es: Se requiere acceso a la ubicación para grabar tu ruta y calcular la distancia.
fr: L'accès à la localisation est nécessaire pour enregistrer ton itinéraire et calculer la distance.
it: L'accesso alla posizione è necessario per registrare il percorso e calcolare la distanza.
ja: ルートの記録と距離の計算には、位置情報へのアクセスが必要です。
ko: 경로를 기록하고 거리를 계산하려면 위치 접근 권한이 필요해요.
pt_br: O acesso à localização é necessário para gravar sua rota e calcular a distância.
ru: Доступ к геопозиции нужен, чтобы записывать маршрут и считать дистанцию.
zh_hans: 需要位置权限才能记录你的路线并计算距离。

source: Location for Outdoor Runs
de: Standort für Outdoor-Läufe
es: Ubicación para carreras al aire libre
fr: Localisation pour les courses en extérieur
it: Posizione per le corse all'aperto
ja: 屋外ランニングの位置情報
ko: 야외 러닝을 위한 위치
pt_br: Localização para corridas ao ar livre
ru: Геопозиция для пробежек на улице
zh_hans: 户外跑步的位置权限

source: Location points will appear here as the session records.
de: Standortpunkte erscheinen hier, während die Session aufzeichnet.
es: Los puntos de ubicación aparecerán aquí mientras la sesión graba.
fr: Les points de localisation apparaîtront ici au fur et à mesure de l'enregistrement de la séance.
it: I punti di posizione compariranno qui man mano che la sessione viene registrata.
ja: セッションの記録が進むと、位置情報のポイントがここに表示されます。
ko: 세션이 기록되면서 위치 지점이 여기에 표시돼요.
pt_br: Os pontos de localização aparecerão aqui conforme a sessão é gravada.
ru: Точки маршрута появятся здесь по ходу записи.
zh_hans: 训练记录过程中，位置点会显示在这里。

source: Log ${volume} of water
de: ${volume} Wasser erfassen
es: Registrar ${volume} de agua
fr: Enregistrer ${volume} d’eau
it: Registra ${volume} di acqua
ja: 水を${volume}記録
ko: 물 ${volume} 기록
pt_br: Registrar ${volume} de água
ru: Записать ${volume} воды
zh_hans: 记录 ${volume} 饮水

source: Log ${weight}
de: ${weight} protokollieren
es: Registrar ${weight}
fr: Enregistrer ${weight}
it: Registra ${weight}
ja: ${weight}を記録
ko: ${weight} 기록
pt_br: Registrar ${weight}
ru: Записать ${weight}
zh_hans: 记录 ${weight}

source: Log a few more workouts and Villain Arc will chart how your sleep, effort, and training line up. Sync Apple Health sleep to unlock even more.
de: Erfasse noch ein paar Workouts und Villain Arc stellt dar, wie Schlaf, Anstrengung und Training zusammenpassen. Synchronisiere den Schlaf aus Apple Health, um noch mehr freizuschalten.
es: Registra algunos entrenamientos más y Villain Arc graficará cómo se relacionan tu sueño, esfuerzo y entrenamiento. Sincroniza el sueño de Apple Salud para desbloquear aún más.
fr: Enregistre encore quelques séances et Villain Arc montrera comment ton sommeil, ton effort et ton entraînement s’articulent. Synchronise le sommeil d’Apple Santé pour en débloquer davantage.
it: Registra ancora qualche allenamento e Villain Arc mostrerà come si allineano sonno, sforzo e allenamento. Sincronizza il sonno da Apple Health per sbloccare ancora di più.
ja: もう少しワークアウトを記録すると、睡眠・努力度・トレーニングの関係をVillain Arcがグラフにします。Apple Healthの睡眠を同期すると、さらに詳しく分析できます。
ko: 운동을 몇 번 더 기록하면 Villain Arc가 수면, 노력도, 훈련의 관계를 차트로 보여줘요. Apple Health 수면을 동기화하면 더 많은 걸 볼 수 있어요.
pt_br: Registre mais alguns treinos e o Villain Arc vai mostrar como o seu sono, esforço e treino se relacionam. Sincronize o sono do Apple Saúde para desbloquear ainda mais.
ru: Запишите ещё несколько тренировок, и Villain Arc покажет, как связаны сон, усилие и тренировки. Синхронизируйте сон из Apple Health, чтобы открыть больше.
zh_hans: 再记录几次训练，Villain Arc 就能画出你的睡眠、强度和训练之间的关系。同步 Apple Health 睡眠数据可解锁更多内容。

source: Log a workout, or widen the range, to see which muscles your training reaches.
de: Zeichne ein Workout auf oder erweitere den Zeitraum, um zu sehen, welche Muskeln dein Training erreicht.
es: Registra un entrenamiento o amplía el periodo para ver qué músculos alcanza tu entrenamiento.
fr: Enregistre une séance ou élargis la période pour voir quels muscles ton entraînement sollicite.
it: Registra un allenamento o amplia il periodo per vedere quali muscoli raggiunge il tuo allenamento.
ja: ワークアウトを記録するか期間を広げると、トレーニングがどの部位に届いているかがわかります。
ko: 운동을 기록하거나 기간을 넓히면 훈련이 어떤 근육에 닿는지 볼 수 있습니다.
pt_br: Registre um treino ou amplie o período para ver quais músculos seu treino alcança.
ru: Запиши тренировку или расширь период, чтобы увидеть, какие мышцы задействует твой тренинг.
zh_hans: 记录一次训练，或扩大时间范围，看看你的训练覆盖了哪些肌群。

source: Log at least 2 entries for every weekday to unlock averages.
de: Protokolliere mindestens 2 Einträge für jeden Wochentag, um Durchschnitte freizuschalten.
es: Registra al menos 2 entradas para cada día de la semana para desbloquear los promedios.
fr: Enregistrez au moins 2 entrées pour chaque jour de la semaine pour débloquer les moyennes.
it: Registra almeno 2 voci per ogni giorno della settimana per sbloccare le medie.
ja: 平均を表示するには、各曜日につき2件以上記録してください。
ko: 모든 요일에 기록을 2개 이상 남기면 평균을 볼 수 있어요.
pt_br: Registre pelo menos 2 entradas para cada dia da semana para desbloquear as médias.
ru: Нужно минимум 2 записи на каждый день недели, чтобы открыть средние.
zh_hans: 每个星期几各记录至少2条数据即可解锁平均值。

source: Log or sync at least 3 nights of sleep to see your timing patterns.
de: Protokolliere oder synchronisiere mindestens 3 Nächte Schlaf, um deine Zeitmuster zu sehen.
es: Registra o sincroniza al menos 3 noches de sueño para ver tus patrones de horario.
fr: Enregistre ou synchronise au moins 3 nuits de sommeil pour voir tes habitudes horaires.
it: Registra o sincronizza almeno 3 notti di sonno per vedere i tuoi ritmi.
ja: 睡眠を3晩以上記録または同期すると、就寝・起床のパターンを確認できます。
ko: 수면을 3일 이상 기록하거나 동기화하면 취침 패턴을 볼 수 있어요.
pt_br: Registre ou sincronize pelo menos 3 noites de sono para ver seus padrões de horário.
ru: Запишите или синхронизируйте минимум 3 ночи сна, чтобы увидеть режим.
zh_hans: 记录或同步至少3晚的睡眠，即可查看你的作息规律。

source: Log RPE on more sessions to chart this.
de: Erfasse den RPE in mehr Einheiten, um dies darzustellen.
es: Registra el RPE en más sesiones para ver esta gráfica.
fr: Enregistre le RPE sur plus de séances pour afficher ce graphique.
it: Registra l'RPE in altre sessioni per vedere il grafico.
ja: グラフを表示するには、より多くのセッションでRPEを記録してください。
ko: 세션에 RPE를 더 기록하면 차트가 만들어져요.
pt_br: Registre o RPE em mais sessões para ver este gráfico.
ru: Отмечайте RPE чаще, чтобы построить график.
zh_hans: 在更多训练中记录 RPE 即可生成此图表。

source: Log Weight
de: Gewicht protokollieren
es: Registrar peso
fr: Enregistrer le poids
it: Registra peso
ja: 体重を記録
ko: 체중 기록
pt_br: Registrar peso
ru: Записать вес
zh_hans: 记录体重

source: Logged %@ of water.
de: %@ Wasser erfasst.
es: Se registraron %@ de agua.
fr: %@ d’eau enregistrés.
it: Hai registrato %@ di acqua.
ja: 水分%@を記録しました。
ko: 물 %@을(를) 기록했어요.
pt_br: %@ de água registrados.
ru: Записано %@ воды.
zh_hans: 已记录饮水%@。

# Logged %@ of water. You also reached your %@ hydration goal.
source: Logged %1$@ of water. You also reached your %2$@ hydration goal.
de: %@ Wasser erfasst. Du hast außerdem dein Flüssigkeitsziel von %@ erreicht.
es: Se registraron %@ de agua. También alcanzaste tu objetivo de hidratación de %@.
fr: %@ d’eau enregistrés. Tu as aussi atteint ton objectif d’hydratation de %@.
it: Hai registrato %1$@ di acqua. Hai anche raggiunto il tuo obiettivo di idratazione di %2$@.
ja: 水分%1$@を記録しました。%2$@の水分補給目標も達成しました。
ko: 물 %1$@을(를) 기록했어요. 수분 섭취 목표 %2$@도 달성했어요.
pt_br: %@ de água registrados. Você também atingiu a sua meta de hidratação de %@.
ru: Записано %1$@ воды. Цель по воде (%2$@) достигнута.
zh_hans: 已记录饮水%1$@。你还达成了%2$@的饮水目标。

source: Logged %@.
de: %@ protokolliert.
es: Se registró %@.
fr: %@ enregistré.
it: Registrato %@.
ja: %@を記録しました。
ko: %@을(를) 기록했어요.
pt_br: %@ registrado.
ru: Записано: %@.
zh_hans: 已记录%@。

# Logged %@. You also reached your %@ goal.
source: Logged %1$@. You also reached your %2$@ goal.
de: %1$@ protokolliert. Du hast außerdem dein %2$@-Ziel erreicht.
es: Se registró %1$@. También alcanzaste tu objetivo de %2$@.
fr: %1$@ enregistré. Tu as aussi atteint ton objectif %2$@.
it: Registrato %1$@. Hai anche raggiunto il tuo obiettivo di %2$@.
ja: %1$@を記録しました。%2$@の目標も達成しました。
ko: %1$@을(를) 기록했어요. 목표 %2$@도 달성했어요.
pt_br: %1$@ registrado. Você também atingiu sua meta de %2$@.
ru: Записано: %1$@. Цель (%2$@) достигнута.
zh_hans: 已记录%1$@。你还达成了%2$@的目标。

source: logged set
de: protokollierter Satz
es: serie registrada
fr: série enregistrée
it: serie registrata
ja: 記録済みセット
ko: 기록한 세트
pt_br: série registrada
ru: записанный подход
zh_hans: 已记录的组

source: logged sets
de: protokollierte Sätze
es: series registradas
fr: séries enregistrées
it: serie registrate
ja: 記録済みセット
ko: 기록한 세트
pt_br: séries registradas
ru: записанные подходы
zh_hans: 已记录的组

source: Logs a new weight entry for right now.
de: Protokolliert jetzt einen neuen Gewichtseintrag.
es: Registra una nueva entrada de peso para este momento.
fr: Enregistre une nouvelle entrée de poids pour maintenant.
it: Registra una nuova voce di peso con l'ora attuale.
ja: 現在の体重を新しく記録します。
ko: 지금 시점으로 새 체중 기록을 남깁니다.
pt_br: Registra uma nova entrada de peso para agora.
ru: Записывает вес на текущий момент.
zh_hans: 为当前时刻记录一条新的体重。

source: Logs a water intake entry using your current hydration unit.
de: Erfasst einen Eintrag zur Wasserzufuhr mit deiner aktuellen Flüssigkeitseinheit.
es: Registra una entrada de consumo de agua usando tu unidad de hidratación actual.
fr: Enregistre une entrée de consommation d’eau en utilisant ton unité d’hydratation actuelle.
it: Registra un'assunzione d'acqua usando l'unità di idratazione in uso.
ja: 現在の水分補給の単位を使って、水分摂取の記録を追加します。
ko: 현재 수분 단위로 물 섭취 기록을 남깁니다.
pt_br: Registra uma entrada de consumo de água usando a sua unidade de hidratação atual.
ru: Записывает выпитую воду в выбранных единицах.
zh_hans: 使用你当前的饮水单位记录一条饮水。

source: Long Head (Biceps)
de: Langer Kopf (Bizeps)
es: Cabeza larga (bíceps)
fr: Chef long (biceps)
it: Capo lungo (bicipiti)
ja: 長頭（上腕二頭筋）
ko: 이두 장두
pt_br: Cabeça longa (bíceps)
ru: Длинная головка (бицепс)
zh_hans: 肱二头肌长头

source: Long Head (Triceps)
de: Langer Kopf (Trizeps)
es: Cabeza larga (tríceps)
fr: Chef long (triceps)
it: Capo lungo (tricipiti)
ja: 長頭（上腕三頭筋）
ko: 삼두 장두
pt_br: Cabeça longa (tríceps)
ru: Длинная головка (трицепс)
zh_hans: 肱三头肌长头

source: Long press an exercise card to replace it or adjust suggestion settings.
de: Drücke lange auf eine Übungskarte, um sie zu ersetzen oder die Vorschlagseinstellungen anzupassen.
es: Mantén pulsada una tarjeta de ejercicio para reemplazarlo o ajustar los ajustes de sugerencias.
fr: Appuyez longuement sur une carte d'exercice pour le remplacer ou ajuster les réglages de suggestions.
it: Tieni premuto un esercizio per sostituirlo o modificare le impostazioni dei suggerimenti.
ja: 種目カードを長押しすると、置き換えや提案設定の調整ができます。
ko: 종목 카드를 길게 누르면 교체하거나 제안 설정을 조절할 수 있어요.
pt_br: Toque e segure um cartão de exercício para substituí-lo ou ajustar as configurações de sugestões.
ru: Нажмите и удерживайте карточку упражнения, чтобы заменить его или настроить рекомендации.
zh_hans: 长按动作卡片可替换它或调整建议设置。

source: Long-press for options.
de: Lange drücken für Optionen.
es: Mantén pulsado para ver opciones.
fr: Appuyez longuement pour les options.
it: Tieni premuto per le opzioni.
ja: 長押しでオプションを表示します。
ko: 길게 누르면 옵션이 나와요.
pt_br: Toque e segure para ver opções.
ru: Нажмите и удерживайте для действий.
zh_hans: 长按查看选项。

source: Long-press the cardio button to choose your favorite cardio type as the default.
de: Drücke lange auf die Cardio-Taste, um deinen bevorzugten Cardio-Typ als Standard zu wählen.
es: Mantén pulsado el botón de cardio para elegir tu tipo de cardio favorito como predeterminado.
fr: Appuie longuement sur le bouton cardio pour choisir ton type de cardio favori par défaut.
it: Tieni premuto il pulsante del cardio per impostare come predefinito il tuo tipo di cardio preferito.
ja: 有酸素運動ボタンを長押しすると、お気に入りの種類を標準に設定できます。
ko: 유산소 버튼을 길게 누르면 자주 하는 유산소 종류를 기본값으로 지정할 수 있어요.
pt_br: Toque e segure o botão de cardio para escolher seu tipo de cardio favorito como padrão.
ru: Нажмите и удерживайте кнопку кардио, чтобы выбрать тип по умолчанию.
zh_hans: 长按有氧按钮，可把你常用的有氧类型设为默认。

source: Long-range trends across weight, sleep, heart rate, energy, steps, and volume.
de: Langfristige Trends bei Gewicht, Schlaf, Herzfrequenz, Energie, Schritten und Volumen.
es: Tendencias a largo plazo de peso, sueño, frecuencia cardíaca, energía, pasos y volumen.
fr: Tendances à long terme du poids, du sommeil, de la fréquence cardiaque, de l'énergie, des pas et du volume.
it: Tendenze di lungo periodo su peso, sonno, frequenza cardiaca, energia, passi e volume.
ja: 体重、睡眠、心拍数、エネルギー、歩数、ボリュームの長期トレンド。
ko: 체중, 수면, 심박수, 에너지, 걸음 수, 볼륨의 장기 추세를 한눈에.
pt_br: Tendências de longo prazo de peso, sono, frequência cardíaca, energia, passos e volume.
ru: Долгие тренды по весу, сну, пульсу, энергии, шагам и объёму.
zh_hans: 体重、睡眠、心率、能量、步数和训练量的长期趋势。

source: Looking through your data...
de: Deine Daten werden durchsucht …
es: Revisando tus datos...
fr: Analyse de tes données…
it: Sto analizzando i tuoi dati...
ja: データを確認中…
ko: 데이터를 살펴보는 중...
pt_br: Analisando os seus dados...
ru: Просматриваем твои данные...
zh_hans: 正在查看你的数据...

source: Low
de: Niedrig
es: Bajo
fr: Faible
it: Basso
ja: 低
ko: 낮음
pt_br: Baixo
ru: Минимум
zh_hans: 最低

source: lower
de: niedriger
es: más bajo
fr: plus bas
it: più basso
ja: 低め
ko: 더 낮은
pt_br: mais baixo
ru: ниже
zh_hans: 更低

source: Lower A
de: Unterkörper A
es: Inferior A
fr: Bas du corps A
it: Parte bassa A
ja: 下半身A
ko: 하체 A
pt_br: Inferior A
ru: Низ A
zh_hans: 下肢 A

source: Lower Abs
de: Untere Bauchmuskeln
es: Abdominales inferiores
fr: Bas des abdominaux
it: Addominali bassi
ja: 腹筋下部
ko: 하복부
pt_br: Abdômen inferior
ru: Низ пресса
zh_hans: 下腹肌

source: Lower B
de: Unterkörper B
es: Inferior B
fr: Bas du corps B
it: Parte bassa B
ja: 下半身B
ko: 하체 B
pt_br: Inferior B
ru: Низ B
zh_hans: 下肢 B

source: Lower Back
de: Unterer Rücken
es: Zona lumbar
fr: Bas du dos
it: Zona lombare
ja: 下背部
ko: 허리
pt_br: Lombar
ru: Поясница
zh_hans: 下背

source: Lower body focus
de: Fokus Unterkörper
es: Enfoque en tren inferior
fr: Axé bas du corps
it: Focus sulla parte bassa
ja: 下半身メイン
ko: 하체 중심
pt_br: Foco em parte inferior
ru: Упор на низ тела
zh_hans: 以下肢为主

source: Lower Chest
de: Untere Brust
es: Pecho inferior
fr: Bas des pectoraux
it: Petto basso
ja: 大胸筋下部
ko: 하흉근
pt_br: Peito inferior
ru: Низ груди
zh_hans: 下胸

source: Lower Traps
de: Untere Trapezmuskeln
es: Trapecio inferior
fr: Bas des trapèzes
it: Trapezi inferiori
ja: 僧帽筋下部
ko: 하부 승모근
pt_br: Trapézio inferior
ru: Низ трапеции
zh_hans: 斜方肌下束

source: Lower: %lld
de: Unterkörper: %lld
es: Inferior: %lld
fr: Bas du corps : %lld
it: Parte bassa: %lld
ja: 下限：%lld
ko: 하체: %lld
pt_br: Inferior: %lld
ru: Низ: %lld
zh_hans: 下肢：%lld

source: Machine
de: Maschine
es: Máquina
it: Macchina
ja: マシン
ko: 머신
pt_br: Máquina
ru: Тренажёр
zh_hans: 器械

source: Machine Assisted
de: Maschinenunterstützt
es: Asistido por máquina
fr: Assisté par machine
it: Macchina assistita
ja: マシンアシスト
ko: 어시스트 머신
pt_br: Assistido por máquina
ru: Тренажёр с поддержкой
zh_hans: 器械辅助

source: Main: 5/3/1 deadlift. BBB: 5x10 deadlift at 50–60% (these get heavy fast — start light). Light upper accessory.
de: Hauptübung: 5/3/1 Kreuzheben. BBB: 5×10 Kreuzheben bei 50–60 % (wird schnell schwer — fang leicht an). Leichte Oberkörper-Hilfsübung.
es: Principal: peso muerto 5/3/1. BBB: 5x10 de peso muerto al 50–60 % (se ponen pesadas rápido: empieza ligero). Accesorio ligero de tren superior.
fr: Principal : soulevé de terre 5/3/1. BBB : 5x10 de soulevé de terre à 50–60 % (ça devient vite lourd — commencez léger). Accessoire léger pour le haut du corps.
it: Principale: 5/3/1 stacco. BBB: 5x10 stacco al 50–60% (diventano pesanti in fretta, parti leggero). Complementari leggeri per la parte alta.
ja: メイン：5/3/1のデッドリフト。BBB：トレーニングマックスの50〜60%で5x10のデッドリフト（すぐに重くなるので軽めから）。上半身の補助種目は軽めに。
ko: 메인: 5/3/1 데드리프트. BBB: 50–60%로 데드리프트 5x10 (금방 무거워지니 가볍게 시작하세요). 가벼운 상체 보조 운동.
pt_br: Principal: levantamento terra 5/3/1. BBB: 5x10 de levantamento terra a 50–60 % (ficam pesados rápido — comece leve). Acessório leve de parte superior.
ru: Основное: 5/3/1 становая. BBB: 5x10 становой на 50–60% (быстро становится тяжело — начните легко). Лёгкая подсобка на верх.
zh_hans: 主项：5/3/1 硬拉。BBB：50–60% 强度硬拉 5x10（会很快变重 — 从轻的开始）。轻量上肢辅助。

source: Main: 5/3/1 overhead press. BBB: 5x10 press at 50–70%. Pull-up volume to balance.
de: Hauptübung: 5/3/1 Schulterdrücken. BBB: 5×10 Drücken bei 50–70 %. Klimmzug-Volumen zum Ausgleich.
es: Principal: press militar 5/3/1. BBB: 5x10 de press al 50–70 %. Volumen de dominadas para equilibrar.
fr: Principal : développé militaire 5/3/1. BBB : 5x10 de développé à 50–70 %. Volume de tractions pour équilibrer.
it: Principale: 5/3/1 lento avanti. BBB: 5x10 lento al 50–70%. Volume di trazioni per bilanciare.
ja: メイン：5/3/1のオーバーヘッドプレス。BBB：50〜70%で5x10のプレス。バランスを取るために懸垂のボリュームを追加。
ko: 메인: 5/3/1 오버헤드 프레스. BBB: 50–70%로 프레스 5x10. 균형을 위해 풀업으로 볼륨을 채워요.
pt_br: Principal: desenvolvimento 5/3/1. BBB: 5x10 de desenvolvimento a 50–70 %. Volume de barra fixa para equilibrar.
ru: Основное: 5/3/1 жим стоя. BBB: 5x10 жима на 50–70%. Подтягивания для баланса.
zh_hans: 主项：5/3/1 过头推举。BBB：50–70% 强度推举 5x10。用引体向上的训练量来平衡。

source: Main: 5/3/1 percentages on bench. BBB: 5x10 bench at 50–70% of training max. Finish with light back work.
de: Hauptübung: 5/3/1-Prozentsätze beim Bankdrücken. BBB: 5×10 Bankdrücken bei 50–70 % des Trainingsmaximums. Abschluss mit leichter Rückenarbeit.
es: Principal: porcentajes 5/3/1 en press de banca. BBB: 5x10 de banca al 50–70 % del máximo de entrenamiento. Termina con trabajo ligero de espalda.
fr: Principal : pourcentages 5/3/1 au développé couché. BBB : 5x10 de développé couché à 50–70 % du max d'entraînement. Terminez par un travail léger du dos.
it: Principale: percentuali 5/3/1 sulla panca. BBB: 5x10 panca al 50–70% del massimale di allenamento. Chiudi con lavoro leggero per la schiena.
ja: メイン：ベンチプレスの5/3/1のパーセンテージ。BBB：トレーニングマックスの50〜70%で5x10のベンチプレス。最後に軽い背中の種目。
ko: 메인: 벤치 5/3/1 퍼센트. BBB: 트레이닝 맥스의 50–70%로 벤치 5x10. 가벼운 등 운동으로 마무리해요.
pt_br: Principal: percentuais 5/3/1 no supino. BBB: 5x10 de supino a 50–70 % do máximo de treino. Finalize com trabalho leve de costas.
ru: Основное: 5/3/1 проценты в жиме лёжа. BBB: 5x10 жима на 50–70% от тренировочного максимума. В конце лёгкая работа на спину.
zh_hans: 主项：按 5/3/1 百分比做卧推。BBB：训练最大值 50–70% 强度卧推 5x10。最后做轻量背部训练。
